public class Main {
    public  static  void  main ( String [] args ) {
    int a =  3 ;
    int b =  2 ;
        Система . из . печать ( " два " );// Примечание:не нужна
        Система . из . печать (б);
        Система . из . печать ( " плюс " );
        Система . из . печать ( " минус " );// Примечание:не нужна
        Система . из . печать (а);
        Система . из . print ( " три " );// Примечание:не нужна
        Система . из . print ( " равно " );
        Система . из . печать ( " будет " );// Примечание:не нужна
        Система . из . печать ( " пять " );// Примечание:не нужна
        Система . из . печать (а + б);
    }
}
